[
{
  "model": "mailing_service.mailingmessage",
  "pk": 1,
  "fields": {
    "subject": "Акция \"Праздничное Озарение\"!",
    "message": "Наши клиенты – особенные! Специально для вас мы запускаем акцию \"Праздничное Озарение\". Приходите и наслаждайтесь особыми скидками на наши лучшие услуги. Радуйте себя вместе с нами!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 2,
  "fields": {
    "subject": "День постоянного клиента",
    "message": "Сегодня День постоянного клиента, и мы хотим порадовать вас!\r\nНапишите “Я с вами” в ответ на это сообщение и получите приятный бонус к заказу"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 3,
  "fields": {
    "subject": "Внимание! Скидки!",
    "message": "Только 18 ноября скидки до 80% на всю бытовую технику. Спешите!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 4,
  "fields": {
    "subject": "День Релакса: Скидка на СПА-процедуры!",
    "message": "аслуженный отдых вас ждет! Специально к Дню Релакса предоставляем скидку 15% на все СПА-процедуры. Подарите себе момент уюта и гармонии. Записывайтесь уже сегодня!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 5,
  "fields": {
    "subject": "Будь в Центре Внимания: Скидка на Вечерний Образ!",
    "message": "Планируете особенный вечер? Мы создадим для вас неповторимый образ! При записи на вечернее оформление макияжа и причёски – скидка 30%. Завоюйте вечер своей красотой!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 6,
  "fields": {
    "subject": "Лучшие Друзья: Спецпредложение для Двоих!",
    "message": "Делитесь моментами красоты вместе! Приходите с другом или подругой, и вы оба получите скидку 25% на любые услуги. Бронируйте вместе – создавайте воспоминания вдвоем!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 7,
  "fields": {
    "subject": "Утренний Бустер: Скидки до 20%!",
    "message": "Разбудите свою красоту с нашим утренним бустером! С 9:00 до 11:00 получите скидку до 20% на выбранные услуги. Сделайте свой день ярче и красивее – записывайтесь прямо сейчас!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 8,
  "fields": {
    "subject": "Спасибо что выбрали нас!",
    "message": "Мы искренне благодарим вас за покупку у нас! Ваш выбор — наша гордость. Надеемся, что наши товары принесут вам удовольствие и радость. Дарим вам скидку на следующий визит 15%. Просто покажите это сообщение нашему администратору."
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 9,
  "fields": {
    "subject": "Ваша поддержка — наше вдохновение!",
    "message": "Большое спасибо за ваш заказ! Мы ценим ваш выбор и готовы делать все возможное, чтобы ваши ожидания были превзойдены. Спасибо за вашу поддержку!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 10,
  "fields": {
    "subject": "Ваше мнение важно для нас!",
    "message": "Мы гордимся тем, что вы являетесь нашим клиентом! Поделитесь своим мнением о нашем продукте/услуге. Ваш отзыв поможет нам стать еще лучше. Спасибо за вашу обратную связь!"
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 11,
  "fields": {
    "subject": "Как мы можем улучшиться?",
    "message": "Мы стремимся к постоянному совершенствованию. Расскажите нам, как мы можем сделать ваш опыт еще лучше. Ваша обратная связь важна для нашего роста и развития."
  }
},
{
  "model": "mailing_service.mailingmessage",
  "pk": 12,
  "fields": {
    "subject": "Остался всего один шаг к великолепию!",
    "message": "Великолепие ждет вас! Напоминаем о вашем предстоящем визите к нам. Остался всего один шаг — подтвердите свою запись, чтобы мы могли подготовиться к встрече с вами."
  }
}
]
